<section class="info" id="about">
  <div class="container">
    <div class="info__inner">
      <div class="info__title">
        <img src="<?php bloginfo('template_url'); ?>/assets/img/info/info_title.svg" alt="">
      </div>
      <p class="info__descr">Наш сайт посещают сотни тысяч пользователей каждый месяц, и&nbsp;мы&nbsp;стремимся быть вашим надежным источником актуальной информации. Мы&nbsp;уделяем особое внимание качеству контента, предоставляя вам самую свежую и&nbsp;достоверную информацию в&nbsp;различных областях. Наша команда состоит из&nbsp;опытных специалистов, которые работают над тем, чтобы сделать ваше пребывание на&nbsp;нашем сайте интересным и&nbsp;познавательным. Мы&nbsp;постоянно обновляем контент и&nbsp;следим за&nbsp;новостями, чтобы держать вас в&nbsp;курсе происходящего. Надеемся, что наш сайт будет для вас не&nbsp;только источником информации, но&nbsp;и&nbsp;местом, где вы&nbsp;найдете ответы на&nbsp;ваши вопросы и&nbsp;вдохновение для новых идей.</p>
      <a class="info__btn" href="#">О&nbsp;нас в&nbsp;цифрах</a>
    </div>
  </div>
</section>