<section class="info" id="about">
  <div class="container">
    <div class="info__box">
      <div class="info__inner">
        <div class="info__title">
          <img src="<?php bloginfo('template_url'); ?>/assets/img/info/info_title.svg" alt="">
        </div>
        <p class="info__descr">Наш сайт посещают сотни тысяч пользователей каждый месяц, и мы стремимся быть вашим надежным источником актуальной информации. Мы уделяем особое внимание качеству контента, предоставляя вам самую свежую и достоверную информацию в различных областях. Наша команда состоит из опытных специалистов, которые работают над тем, чтобы сделать ваше пребывание на нашем сайте интересным и познавательным. Мы постоянно обновляем контент и следим за новостями, чтобы держать вас в курсе происходящего. Надеемся, что наш сайт будет для вас не только источником информации, но и местом, где вы найдете ответы на ваши вопросы и вдохновение для новых <span>идей.</span></p>
        <a class="info__btn" href="#">О&nbsp;нас в&nbsp;цифрах</a>
        <span class="rama"></span>
      </div>
      <span class="angles"></span>
    </div>
    <div class="info-mob__inner">
      <div class="info-mob__title">
        <img src="<?php bloginfo('template_url'); ?>/assets/img/info/info_title-mob.svg" alt="">
      </div>
      <div class="info-mob__descr">Наш сайт посещают сотни тысяч пользователей каждый месяц, и мы стремимся быть вашим надежным источником актуальной информации. Мы уделяем особое внимание качеству контента, предоставляя вам самую свежую и достоверную информацию в различных областях. Наша команда состоит из опытных специалистов, которые работают над тем, чтобы сделать ваше пребывание на нашем сайте интересным и познавательным. Мы постоянно обновляем контент и следим за новостями, чтобы держать вас в курсе происходящего. Надеемся, что наш сайт будет для вас не только источником информации, но и местом, где вы найдете ответы на ваши вопросы и вдохновение для новых <span>идей.</span></div>
      <a class="info__btn" href="#">О&nbsp;нас в&nbsp;цифрах</a>
    </div>
  </div>
</section>